{
    "sleccion": [
        "escoja una opcion"
    ],
    "habilidad_verbal": [
        " TIPOLOGÍA TEXTUAL ",
        " Textos con gráfico (infografías, cuadros estadísticos, fotografías, caricaturas, etc). ",
        "Textos dialécticos (expresan dos posiciones diferentes sobre un mismo problema). ",
        "Textos en inglés (nivel básico). ",
        "TIPOLOGÍA DE PREGUNTAS PARA LA EVALUACIÓN DE LA COMPRENSIÓN LECTORA ",
        "Tema central e idea principal ",
        "Cohesión. ",
        "Coherencia. ",
        "Síntesis ",
        "Seleccionar, generalizar y abstraer información.",
        "Relaciones semántico-textuales ",
        "Sinonimia contextual. ",
        "Antonimia contextual. ",
        "Denotación y connotación. ",
        "Compatibilidad e incompatibilidad ",
        "Compatibilidad e incompatibilidad literal.",
        "Compatibilidad e incompatibilidad inferencial. ",
        "Inferencia ",
        "Inferencia holística, de datos, léxica, causal, de intención y prospectiva. ",
        "Extrapolación ",
        "Cognitiva y referencial."
    ],
    "habilidad_matematica": [
        "PROBLEMAS DE CANTIDAD ",
        "Máximos y mínimos ",
        "Pesadas y balanzas ",
        "Arreglos numéricos ",
        "Seccionamientos y cortes ",
        "Elementos recreativos: Dados, cerillos, dominó, etc. ",
        "Calendarios ",
        "Traslados ",
        "PROBLEMAS DE REGULARIDAD, EQUIVALENCIA Y CAMBIO ",
        "Frecuencia de sucesos ",
        "Inductivo numérico, inductivo verbal e inductivo geométrico ",
        "Cronometría ",
        "Interpretación de la información: Simbolización y ecuaciones ",
        "PROBLEMAS DE FORMA, MOVIMIENTO Y LOCALIZACIÓN ",
        "Rutas, trayectorias y puntos cardinales ",
        "Trazo de figuras ",
        "Conteo de figuras ",
        "Simetría y reflexiones ",
        "Visualización de figuras en el espacio ",
        "Perímetros y áreas de regiones poligonales y circulares ",
        "Ruedas, poleas y engranajes ",
        "Congruencia y semejanza de figuras ",
        "PROBLEMAS DE GESTIÓN DE DATOS E INCERTIDUMBRE - INFERENCIA LÓGICA ",
        "Tablas y gráficos estadísticos ",
        "Situaciones deportivas ",
        "Suficiencia de datos ",
        "Certeza ",
        "Deducción simple y deducción compuesta ",
        "Ordenamiento de la información ",
        "Verdades y mentiras ",
        "Lazos familiares ",
        "Diagramas de flujo"
    ],
    "aritmetica": [
        "RELACIONES LÓGICAS Y CONJUNTOS ",
        "Lógica proposicional, tablas de verdad de proposiciones compuestas.  ",
        "Noción de conjunto, determinación de conjunto, relaciones y operaciones entre conjuntos.",
        "SISTEMA DE LOS NÚMEROS NATURALES",
        " Operaciones elementales",
        "Potenciación y radicación",
        "Sistema de numeración decimal",
        "SISTEMA DE NÚMEROS ENTEROS",
        "Operaciones, relaciones de orden",
        "Algoritmo de la división, divisibilidad",
        "Números primos, teorema de factorización única, cantidad de divisores de un número ",
        "Máximo común divisor, Algoritmo de Euclides",
        "Mínimo común múltiplo",
        "SISTEMA DE LOS NÚMEROS RACIONALES",
        "Fracciones ordinarias: Clases",
        "Operaciones, relaciones de orden",
        "Representación decimal de una fracción",
        "RAZONES Y PROPORCIONES ARITMÉTICAS Y GEOMÉTRICAS",
        "Series de razones geométricas iguales",
        "Magnitudes directas e inversamente proporcionales. Reparto proporcional. Regla de tres simple y compuesta",
        "Porcentajes",
        "Sucesiones",
        "Progresiones aritméticas y geométricas",
        "Sumatorias",
        "Aplicaciones: Reglas de interés, de descuento, de mezclas, de aleaciones",
        "ESTADÍSTICA Y PROBABILIDAD6",
        "Medidas de tendencia central: Media aritmética, moda, mediana, media geométrica y media armónica ",
        "Medidas de localización o posición: Deciles, terciles, cuartiles, quintiles y percentiles",
        "Medidas de dispersión: Varianza, desviación estándar",
        "Tablas y gráficos de barra, histogramas, u otros",
        "Factorial de un número, combinaciones, variaciones y permutaciones",
        "Fenómeno aleatorio, espacio muestral, noción de probabilidad",
        "asignación de probabilidades en espacios muestrales finitos equiprobables",
        "probabilidad condicional y probabilidad de eventos independientes"
    ],
    "geometria": [
        "SEGMENTO DE RECTA ",
        "Ángulos ",
        "Triángulos. Congruencia de triángulos ",
        "Desigualdades geométricas ",
        "Rectas perpendiculares ",
        "Rectas paralelas ",
        "Lugares geométricos de la mediatriz de un segmento y la bisectriz de un ángulo ",
        "POLÍGONOS Y ÁNGULOS EN LA CIRCUNFERENCIA ",
        "Cuadriláteros, paralelogramos, trapecios y polígonos ",
        "La circunferencia. Ángulos en la circunferencia ",
        "Circunferencias inscritas y circunscritas",
        "Puntos notables en el triángulo: Baricentro, circuncentro, ortocentro, incentro y excentro ,",
        "SEMEJANZA DE TRIÁNGULOS ",
        "Teorema de Tales ",
        "Criterios de semejanza y teoremas ",
        "Teorema de Pitágoras ",
        "Teorema de la bisectriz ",
        "Teorema de la mediana ",
        " Relaciones métricas en el triángulo y la circunferencia ",
        "ÁREAS DE POLÍGONOS Y CÍRCULOS ",
        "Postulados y teoremas ",
        "Áreas de triángulos, cuadriláteros y polígonos ",
        "Longitud de la circunferencia ",
        "Área del círculo, sector circular ",
        "POLIEDROS CONVEXOS Y REGULARES ",
        "Prismas. Troncos de prisma ",
        "Pirámides y tronco de pirámide ",
        "Área lateral y total ",
        "Volúmenes ",
        "CILINDRO DE REVOLUCIÓN ",
        "Tronco de cilindro ",
        "Cono revolución ",
        "Tronco de cono ",
        "Esfera ",
        "Área de superficie cilíndrica, cónica y esférica ",
        "Volúmenes ",
        "GEOMETRÍA ANALÍTICA ",
        "Distancia entre dos puntos en el plano cartesiano ",
        "Ecuación de la recta ",
        "Posiciones relativas de dos rectas: Paralelas y perpendiculares ",
        "Ángulo entre dos rectas ",
        "Ecuación de la circunferencia ",
        "Ecuación de la parábola ",
        "Ecuación de la elipse "
    ],
    "algebra": [
        "NÚMEROS REALES Y COMPLEJOS ",
        "Operaciones con números reales ",
        "Intervalos ",
        "Valor Absoluto",
        "Representación binomial de un número complejo ",
        "Módulo y Conjugado. Propiedades",
        "ECUACIONES E INECUACIONES ",
        "Ecuaciones de primer y segundo grado con una variable ",
        "Ecuaciones bicuadradas ",
        "Inecuaciones de primer y segundo grado con una variable ",
        "SISTEMA DE ECUACIONES ",
        "Sistema de ecuaciones lineales con dos y tres variables ",
        "Métodos de Cramer y Gauss ",
        "Sistemas de inecuaciones de primer grado con dos variables ",
        "Introducción a la programación lineal ",
        "EXPRESIONES ALGEBRAICAS",
        "Operaciones ",
        "Potenciación ",
        "Radicación ",
        "Polinomios con coeficientes en ℝ, ℚ o ℤ ",
        "Grado de expresiones algebraicas ",
        "Operaciones de adición y multiplicación de polinomios ",
        "División de polinomios. Método clásico. ",
        "Método de Ruffini y Horner para división de polinomios ",
        "Teorema del Resto ",
        "Teorema del factor ",
        "Productos Notables. ",
        "Binomio de Newton y cocientes notables ",
        "Factorización ",
        "Máximo Común Divisor y Mínimo Común Múltiplo de polinomios ",
        "Teorema fundamental del álgebra ",
        " Relación entre raíces y coeficientes de un polinomio ",
        "FUNCIONES REALES DE VARIABLE REAL ",
        "Dominio y rango ",
        " Representación tabular y gráfica de una función ",
        "Funciones Elementales: Lineal, cuadrática, raíz cuadrada y valor absoluto ",
        "Funciones par e impar ",
        "Funciones monótonas: Crecientes y decrecientes ",
        "Funciones inyectivas y sobreyectivas ",
        "Funciones inversas ",
        "Función exponencial ",
        "Función logarítmica ",
        "Modelación del mundo real con funciones "
    ],
    "trigonometria": [
        "SISTEMA DE MEDIDAS ANGULARES ",
        "Sexagesimal, centesimal y radial ",
        "Longitud de arco, área de un sector circular ",
        "Razones trigonométricas de ángulos agudos del triángulo rectángulo: De ángulos notables de 30°,60°,45°,37°, y 53°, de ángulos complementarios. Resolución de triángulos rectángulos ",
        "ÁNGULO EN POSICIÓN NORMAL ",
        "Círculo trigonométrico, razones trigonométricas de un ángulo en posición normal. Reducción al primer cuadrante. Razones trigonométricas de ángulos negativos ",
        "IDENTIDADES TRIGONOMÉTRICAS",
        "Razones trigonométricas de suma y diferencias de ángulos ",
        "Razones trigonométricas del ángulo doble y ángulo mitad ",
        "Transformaciones de suma o diferencia a producto ",
        " ECUACIONES TRIGONOMÉTRICAS ",
        "Ecuaciones trigonométricas elementales y no elementales ",
        " RESOLUCIÓN DE TRIÁNGULOS OBLICUÁNGULOS ",
        "Leyes de senos, cosenos y tangentes ",
        "Ángulos de elevación y de depresión ",
        "FUNCIONES TRIGONOMÉTRICAS ",
        "Las Funciones trigonométricas, Dominio, rango y gráfica ",
        "Funciones trigonométricas inversas ",
        "Aplicaciones de las funciones trigonométrica"
    ],
    "lenguaje": [
        "COMUNICACIÓN, LENGUAJE Y LENGUA ",
        "Comunicación: Elementos de la comunicación. Lenguaje: Definición, propiedades y funciones ",
        "Lengua y habla: Características e interrelación. ariedades: Regional, situacional, social y estándar ",
        "Lengua española en el Perú: Antecedentes en el latín, características de su fonología, morfología y sintaxis ",
        "Realidad lingüística del Perú: Familias lingüísticas y lenguas andinas y amazónicas ",
        "FONOLOGÍA DE LA LENGUA ESPAÑOLA ",
        "Fonema: Definición y clases. Relación fonema-letra ",
        "Sílaba: Definición, estructura y clases ",
        "Secuencias de vocales: Diptongo, triptongo y hiato ",
        "Segmentación silábica o silabeo ortográfico ",
        "ACENTUACIÓN ESCRITA ",
        "Acentuación general: Monosílabos y polisílabos ",
        " Acentuación especial: Diacrítica y enfática, y de formas o expresiones complejas ",
        "MORFOSINTAXIS DE LA LENGUA ESPAÑOLA ",
        "Morfología: Morfemas y alomorfía. Formación de palabra: Flexión y derivación, y composición, parasíntesis y acronimia ",
        "Frase nominal: Definición, estructura, clases, concordancia y funciones ",
        "Sustantivo: Caracterización, estructura y clases ",
        "Adjetivo: Caracterización, estructura, clases y funciones ",
        "Frase verbal: Definición, estructura, clases y función ",
        "Verbo: Caracterización, estructura, clases y conjugación ",
        "Adverbio, preposición y conjunción: Clases y funciones ",
        "Oración: Definición, estructura, clases según la actitud del hablante, y complejidad: Simples y compuestas ",
        "DISCURSO ESCRITO ",
        "Uso de punto, coma, punto y coma, dos puntos, puntos suspensivos, paréntesis, corchetes, raya, comillas y signos de interrogación y exclamación ",
        " Uso de letras mayúsculas y minúsculas ",
        "SEMÁNTICA DE LA LENGUA ESPAÑOLA ",
        "lexicología ",
        "Signo: Definición y clases. ,Signo lingüístico: Definición, estructura y características ",
        "Semántica. Significado: Definición y clases.Contexto y situación. Anáfora y catáfora ",
        "Relaciones semánticas: Polisemia, sinonimia, homonimia, antonimia, hiperonimia, hiponimia, cohiponimia, paronimia y meronimia."
    ],
    "literatura": [
        "CONCEPTOS BÁSICOS ",
        "Géneros literarios: Épico, lírico y dramático ",
        "Figuras literarias: Metáfora, anáfora, hipérbaton, símil, hipérbole ",
        "LITERATURA ANTIGUA ",
        "Épica griega. Ilíada y Odisea. Tragedia griega. Sófocles: Edipo rey ",
        "LITERATURA MODERNA ",
        "William Shakespeare: Romeo y Julieta ",
        "Romanticismo. Goethe: Las cuitas del joven Werther ",
        "Realismo. Fiòdor Dostoyevski: Crimen y castigo ",
        "LITERATURA CONTEMPORÁNEA ",
        "Franz Kafka: La Metamorfosis ",
        "LITERATURA ESPAÑOLA ",
        "Edad Media: Poema del Mio Cid ",
        "Barroco: Narrativa. Miguel de Cervantes Saavedra: El ingenioso hidalgo don Quijote de La Mancha ",
        "Calderón de la Barca: La vida es Sueño ",
        "Siglo XIX: Romanticismo. Gustavo Adolfo Bécquer: Rimas y Leyendas ",
        "LITERATURA HISPANOAMERICANA ",
        "Modernismo. Rubén Darío: Azul ",
        "Poesía contemporánea ",
        "Pablo Neruda: Veinte poemas de amor y una canción desesperada ",
        "Jorge Luis Borges: Ficciones ",
        "Alejo Carpentier: El reino de este mundo ",
        "Gabriel García Márquez: Cien años de soledad ",
        "LITERATURA DE LA CONQUISTA AL ROMANTICISMO ",
        "Inca Garcilaso de la Vega: Comentarios Reales de los Incas ",
        "Manuel Ascencio Segura: Ña Catita ",
        "Romanticismo. Ricardo Palma: Tradiciones peruanas ",
        "LITERATURA PERUANA DEL SIGLO XX ",
        "Realismo. Clorinda Matto de Turner: Aves sin nido y Manuel González Prada: “Discurso en el Politeama” ",
        "Posmodernismo ",
        "José María Eguren: Simbólicas ",
        "Abraham Valdelomar: “El caballero Carmelo” ",
        "César Vallejo y el vanguardismo: Los heraldos negros. Trilce y Poemas humanos ",
        "Indigenismo. Ciro Alegría: El Mundo es Ancho y Ajeno ",
        "José María Arguedas: Los ríos profundos ",
        "LITERATURA PERUANA CONTEMPORÁNEA ",
        "Generación del 50 ",
        "Poesía: Blanca Varela: Canto villano ",
        "Cuento: Julio Ramón Ribeyro: “Los Gallinazos sin plumas” ",
        "Novela: Mario Vargas Llosa: La ciudad y los perros. Conversación en La Catedral"
    ],
    "psicologia": [
        "INTRODUCCIÓN A LA PSICOLOGÍA ",
        "Orígenes de la Psicología como ciencia ",
        "Enfoques psicológicos: Psicoanálisis, conductismo, humanismo, cognitivismo ",
        "BASES BIOLÓGICAS DEL COMPORTAMIENTO HUMANO ",
        "Bases fisiológicas del comportamiento humano ",
        "Proceso de socialización. Agentes y tipos de socialización. Roles sociales y normas de convivencia ",
        "Familia: Funciones, tipos de familia, apego y estilos de crianza ",
        "Actitudes y valores ",
        "PROCESOS COGNITIVOS Y APRENDIZAJE ",
        "Sensación. Atención. Percepción. Memoria ",
        "Pensamiento. Lenguaje ",
        "Desarrollo de la inteligencia ",
        "Teorías del aprendizaje: Aprendizaje por condicionamiento, significativo, por descubrimiento y observacional ",
        "Aprendizaje cooperativo y autorregulado ",
        "DESARROLLO HUMANO, IDENTIDAD Y VIVENCIA SALUDABLE ",
        "Definición y factores que intervienen en el desarrollo humano ",
        "Dimensiones del desarrollo humano (físico, cognitivo y psicosocial) ",
        "Etapas del ciclo vital humano (prenatal, infancia, adolescencia, adultez) ",
        "Identidad personal: Cultural y sexual. Imagen corporal. Autoconocimiento, autoconcepto y autoestima ",
        " Amistad y enamoramiento. Comportamiento sexual y sexualidad responsable. Salud sexual y reproductiva ",
        "Estilo de vida saludable. Conductas de riesgo: Definición, consecuencias y prevención ",
        "Proyecto de vida: Orientación vocacional y uso del tiempo ",
        "AFECTIVIDAD HUMANA Y MOTIVACIÓN ",
        "Afectividad: Conceptos importantes: Afecto, sentimiento, emoción, pasión y estado de ánimo. Inteligencia emocional y manejo de emociones ",
        "Motivación: Definición. Tipos de motivación y necesidades psicológicas"
    ],
    "educacion_civica": [
        "DERECHOS HUMANOS ",
        "Comprensión del concepto y las características de los Derechos Humanos ",
        "Reconocimiento del derecho Internacional acerca de los Derechos Humanos ",
        "Valoración de la Declaración Universal de los Derechos Humanos ",
        "Comprensión de la Convención sobre los Derechos del niño ",
        "Reconocimiento de los Organismos internacionales de protección de los derechos humanos: La Comisión y la Corte Interamericanas del Pacto de San José de Costa Rica o Convención Americana sobre Derechos Humanos ",
        "Reflexión sobre los Derechos fundamentales de la persona en la Constitución Política del Perú y las Garantías constitucionales ",
        "PARTICIPACIÓN CIUDADANA",
        "Identificación de los mecanismos de participación y control ciudadano: Iniciativa en la formación de leyes; iniciativa de reforma constitucional; referéndum, revocatoria, remoción, demanda de rendición de cuentas, presupuesto participativo, consulta previa ",
        "Evaluación de la organización de la sociedad civil, sus instituciones civiles y movimientos sociales ",
        "PROBLEMAS DE CONVIVENCIA EN EL PERÚ ",
        "Convivencia democrática sustentada en una cultura de paz. Discriminación, delitos y corrupción ",
        "Mecanismos democráticos de resolución de conflictos: Negociación, mediación, conciliación y arbitraje ",
        "Violencia terrorista en el Perú. Pacificación, reconciliación y convivencia democrática ",
        "IDENTIDAD E INTERCULTURALIDAD ",
        "Reconocimiento de la diversidad étnica y lingüística, y del patrimonio histórico y natural ",
        " Comprensión del sentido de pertenencia, costumbres y tradiciones comunes ",
        "Valoración de la identidad cultural y la interculturalidad ",
        "ESTRUCTURA Y FUNCIONES DEL ESTADO ",
        "Comprensión de las características del Estado de Derecho ",
        "Definición de la estructura y deberes del Estado ",
        "Comprensión de la organización, funciones y atribuciones del Poder Legislativo, Poder Ejecutivo y Poder Judicial ",
        "Reconocimiento del Sistema de Seguridad y Defensa Nacional: Roles constitucionales de las Fuerzas Armadas y la Policía Nacional ",
        "Comprensión de las funciones de los órganos constitucionales autónomos: Contraloría General de la República. Banco Central de Reserva. Junta Nacional de Justicia. Ministerio Público. Defensoría del Pueblo. Tribunal Constitucional ",
        "Evaluación del Sistema Electoral: Elecciones y acto de sufragio. Jurado Nacional de Elecciones. Oficina Nacional de Procesos Electorales. Registro Nacional de Identificación y Estado Civil"
    ],
    "historia_peru": [
        "POBLAMIENTO DE AMÉRICA Y EL SURGIMIENTO DE LA CULTURA EN LOS ANDES ",
        "Hipótesis sobre las rutas migratorias del poblamiento americano ",
        "Periodos lítico y arcaico: Periodificación, características y yacimientos representativos ",
        " DEL PERIODO FORMATIVO AL PERIODO DE LOS ESTADOS REGIONALES ",
        "Periodo formativo: Complejidad sociopolítica, económica y cultural ",
        "Periodo de desarrollos regionales: Culturas Nazca, Moche y Recuay ",
        "Estados panandinos: Culturas Tiahuanaco y Wari ",
        "Estados regionales: Culturas Chimú, Chincha, Chachapoyas, Chanca y reinos aymaras ",
        " EL TAWANTINSUYO ",
        "Origen y expansión ",
        "Organización política, social, económica y cultural ",
        "Caída del Tawantinsuyo y resistencia a la conquista española ",
        "EL ESTABLECIMIENTO DEL ORDEN VIRREINAL ",
        "Consolidación del sistema colonial. Las reformas toledanas ",
        " Virreinato del Perú. Instituciones políticas, organización social, economía y cultura ",
        "DE LAS REFORMAS BORBÓNICAS A LAS GUERRAS DE INDEPENDENCIA ",
        " Reformas borbónicas. Medidas políticas, económicas y culturales ",
        " Rebeliones andinas: Juan Santos Atahualpa, Túpac Amaru II y Túpac Katari ",
        "El Perú entre la crisis del Imperio español en 1808 y las cortes de Cádiz ",
        "Rebeliones y conspiraciones a inicios del siglo XIX ",
        "Guerras de Independencia y proyectos políticos de San Martín y Bolívar ",
        "EL SIGLO XIX EN EL PERÚ ",
        "Primer militarismo y caudillismo. Política, sociedad y economía ",
        "Boom del guano. Cambios sociales, económicos, políticos y culturales ",
        "Guerra con Chile: Causas, desarrollo del conflicto y consecuencias ",
        "Segundo militarismo y reconstrucción Nacional ",
        "DE LA REPÚBLICA ARISTOCRÁTICA AL REFORMISMO MODERADO ",
        "República Aristocrática. Aspectos políticos, sociales y económicos ",
        "Régimen del Oncenio de Augusto B. Leguía ",
        "Surgimiento de nuevas ideologías políticas: Aprismo y socialismo ",
        "Regímenes democráticos y autocráticos: Del gobierno de Luis M. Sánchez Cerro al Ochenio de Odría ",
        "Transición demográfica: Consecuencias económicas, sociales y culturales en la segunda mitad del siglo XX ",
        "Reformismo moderado. Segundo gobierno de Manuel Prado y primer gobierno de Fernando Belaunde ",
        "EL PERÚ EN LAS ÚLTIMAS DÉCADAS ",
        "Gobierno Revolucionario de las Fuerzas Armadas. Juan Velasco Alvarado y Francisco Morales Bermúdez ",
        "Restauración de la democracia y crisis económica: Desde el segundo gobierno de Fernando Belaunde hasta el 5 de abril de 1992 ",
        "El fujimorato ",
        "El Perú en la primera década del siglo XXI. Política, sociedad y economía ",
        "Comisión de la Verdad y la Reconciliación (CVR) "
    ],
    "historia_universal": [
        "ASPECTOS TEÓRICOS Y METODOLÓGICOS DE LA HISTORIA ",
        "La historia como ciencia: Definición, origen e importancia ",
        "Fuentes para su estudio y su interpretación ",
        "Periodización de la historia universal ",
        "PROCESO DE HOMINIZACIÓN Y ORÍGENES DE LA CIVILIZACIÓN ",
        "De los homínidos al Homo sapiens: Géneros, especies y avances culturales ",
        "Prehistoria, periodización y características principales: Paleolítico, Mesolítico, Neolítico y Edad de los Metales ",
        "Aspectos económicos, sociales, políticos y culturales de las primeras civilizaciones ",
        "Mesopotamia, Egipto, India y China ",
        "EL MUNDO CLÁSICO. GRECIA Y ROMA ",
        "Etapas de su historia ",
        "Organización política, social, económica y aportes culturales ",
        "Desintegración del Imperio romano de Occidente ",
        "LA EDAD MEDIA EN OCCIDENTE ",
        "Reinos germánicos ",
        "Los imperios carolingio y bizantino. Formación y desintegración. Organización política y aportes culturales ",
        "Islam: Origen, organización política, social y económica, y aportes culturales ",
        "Expansión medieval (siglos XI-XIII)",
        "Sociedad, religiosidad y cultura en la Baja Edad Media ",
        "MODERNIDAD ",
        "Humanismo y Renacimiento ",
        "Reforma religiosa y Contrarreforma en Europa ",
        "Grandes descubrimientos geográficos e imperios coloniales (siglos XV-XVI) ",
        "Las monarquías absolutistas en Europa: España y Francia ",
        "REVOLUCIONES BURGUESAS ",
        "Ilustración ",
        "Independencia de los Estados Unidos y Revolución francesa: Causas, etapas y consecuencias ",
        "Primera Revolución Industrial ",
        "SIGLO XIX ",
        "Guerras napoleónicas y Restauración ",
        "Nuevas corrientes de pensamiento: Liberalismo, nacionalismo y socialismo ",
        "Revoluciones de 1830 y 1848 ",
        "Segunda Revolución Industrial 7.5 Imperios coloniales del siglo XIX e inicios del siglo XX ",
        "LA PRIMERA MITAD DEL SIGLO XX ",
        "Europa a inicios del Siglo XX. La Paz Armada ",
        "Primera Guerra Mundial ",
        "Revoluciones rusa y mexicana ",
        "Crisis del sistema capitalista de 1929 y ascenso de los movimientos fascistas ",
        "Segunda Guerra Mundial ",
        "DE LA GUERRA FRÍA AL MUNDO CONTEMPORÁNEO ",
        "Guerra Fría: Causas, etapas y consecuencias ",
        "Descolonización y Tercer Mundo ",
        "Descomposición del bloque socialista y desintegración de la Unión Soviética ",
        "Nuevo orden mundial y globalización ",
        "Crisis económica del 2008"
    ],
    "geografia": [
        "GEOGRAFÍA Y ESPACIO GEOGRÁFICO ",
        "Comprensión del Geosistema ",
        "Utilización de las líneas imaginarias terrestres, las coordenadas geográficas y las representaciones cartográficas (mapas, cartas, planos) para la localización geográfica ",
        "FACTORES DE LA TRANSFORMACIÓN DEL RELIEVE ",
        "Comprensión de las fuerzas geológicas internas (tectónica de placas y vulcanismo) y de las fuerzas externas (meteorización, erosión y sedimentación) en la transformación del relieve ",
        "Conocimiento de la estructura y dinámica de la geosfera, la deriva continental y la teoría de las placas tectónicas ",
        "PRINCIPALES RELIEVES DE LA COSTA, REGIÓN ANDINA Y SELVA DEL PERÚ ",
        "Descripción de los principales relieves: 3.1.1 Submarino ",
        "Costa ",
        "Región andina ",
        "Selva ",
        "CLIMA ",
        "Identificación de los principales factores del Clima del Perú y de la clasificación de climas del Perú según Senamhi ",
        "Compresión de los procesos que originan los desastres de origen climático (helada, friaje, inundación, sequía) y su impacto socioeconómico ",
        "Comprensión de los fenómenos El Niño y La Niña ",
        "CAMBIO CLIMÁTICO Y PROCESO DE CALENTAMIENTO GLOBAL ",
        "Comprensión del calentamiento global y sus impactos ",
        "Valoración del Acuerdo de Kioto, la COP 21 (Acuerdo de París sobre cambio climático) ",
        "HIDROGRAFÍA ",
        "Reconocimiento de las Vertientes hidrográficas del Perú ",
        "Identificación de las características del Mar peruano y de la Corriente peruana ",
        "Identificación de las características de los glaciares ",
        "Valoración, manejo y gestión de cuencas hidrográficas ",
        "GESTIÓN DE RIESGO DE DESASTRES ",
        "Definiciones básicas: Peligro, vulnerabilidad, desastre, gestión de riesgo ",
        "Clasificación de peligros: Peligros generados por fenómenos de origen natural (por fenómenos de geodinámica interna, por fenómenos de geodinámica externa, por fenómenos hidrometeorológicos y oceanográficos) y peligros generados por acción humana (físicos, químicos y biológicos) ",
        "Factores de la vulnerabilidad: Exposición, fragilidad y resiliencia ",
        "Dimensiones de los elementos expuestos: Sociales, económicos y ambientales ",
        "BIODIVERSIDAD Y ECOSISTEMAS EN EL MUNDO Y EN EL PERÚ ",
        "Identificación de las nociones básicas de la Biodiversidad y su importancia ",
        "Reconocimiento de los principales biomas en el mundo ",
        "Comprensión de la Amazonía y la Antártida como reservas de biodiversidad en el mundo ",
        "Identificación de las áreas naturales protegidas por el Estado: Parques, santuarios y reservas nacionales ",
        "Identificación de las áreas de reconocimiento internacional: Reservas de biósfera y lugares patrimonio de la humanidad ",
        "RECURSOS NATURALES Y EL DESARROLLO SOSTENIBLE ",
        "Comprensión de los problemas ambientales y los impactos en la calidad de vida de la población: Desertificación, deforestación, contaminación del agua, aire y suelos y pérdida de biodiversidad ",
        "Comprensión de desarrollo sostenible: Definición y antecedentes ",
        "Evaluación de la Agenda 2030 ",
        "ACTIVIDADES ECONÓMICAS ",
        "Reconocimiento de las actividades económicas: Agricultura, ganadería, pesca, minería, industria, comercio, transporte y turismo ",
        "Evaluación del Índice de Desarrollo Humano (IDH) en el Perú ",
        "POBLACIÓN HUMANA DEL PERÚ ",
        "Comprensión de la estructura, la dinámica, las migraciones y la organización del espacio rural y urbano ",
        " ORGANIZACIÓN POLÍTICA Y ADMINISTRATIVA DEL TERRITORIO PERUANO ",
        "Conocimiento del proceso de descentralización, la regionalización y sus oportunidades ",
        "Conocimiento de las fronteras del Perú, sus límites y las posibilidades de desarrollo ",
        "Conocimiento de las características del mar territorial del Perú y su defensa ",
        "AMÉRICA, ASIA, ÁFRICA, EUROPA Y OCEANÍA ",
        "Descripción de los principales elementos físicos y sociales de cada continente ",
        "Evaluación de la población y calidad de vida según el IDH ",
        "Identificación de los principales recursos naturales "
    ],
    "economia": [
        "TEMAS BÁSICOS Y PRINCIPIOS ECONÓMICOS ",
        "Economía. Definición, campo y método ",
        "Necesidades humanas ",
        "Problemas económicos: Qué, cómo, para quién, dónde y cuándo producir ",
        "Principios básicos de la economía: Escasez, eficiencia, equidad, interacción, especialización y costo de oportunidad ",
        "Flujo circular de la economía ",
        "Teoría y política económica. Niveles microeconómico y macroeconómico ",
        "MERCADO DE BIENES ",
        "Función de demanda. Elasticidades precio e ingreso ",
        "Teoría de la producción, costos e ingresos ",
        "Función de oferta y elasticidades ",
        "Tipos de mercado: Competencia perfecta, monopolio, oligopolio, competencia monopolística ",
        "Fallas de mercado, externalidades, bienes públicos. Organismos reguladores: Funciones ",
        " MERCADO DE FACTORES ",
        "Mercado de factores: Trabajo, tierra y capital ",
        "Capital humano: Definición y características. Fuentes de acumulación de capital humano ",
        "Determinación del salario. Productividad laboral. Diferencias salariales por segmentación ",
        "SECTOR FINANCIERO Y POLÍTICA MONETARIA ",
        "Sistema financiero: Activos, instituciones y estructura ",
        "El Banco Central del Reserva: Funciones. Instrumentos de política monetaria ",
        "Dinero: Tipos, funciones y características ",
        "Oferta y demanda de dinero ",
        "Determinación de la tasa de interés ",
        "SECTOR PÚBLICO Y POLÍTICA FISCAL ",
        "Rol del estado en la economía ",
        "Presupuesto público: Ingresos, gastos y resultado fiscal. Instrumentos de la política fiscal ",
        "Sistema tributario: Principios, tipos y características ",
        "Deuda pública: Causas y consecuencias ",
        "CONSUMO, AHORRO E INVERSIÓN ",
        "Funciones de consumo y ahorro ",
        "Canasta de consumo. Índice de precios al consumidor ",
        "Tipos de inversión. Función de inversión ",
        "SECTOR EXTERNO ",
        "Balanza de pagos y balanza comercial. Estructura ",
        "Comercio internacional. Teoría del comercio exterior. Ventajas comparativas y ventajas competitivas ",
        "Política comercial: Arancel ",
        "Mercado cambiario: Tipos de cambio y regímenes cambiarios ",
        "Integración económica. Razones de la integración. Modalidades o etapas de la integración económica. Principales acuerdos de integración económica ",
        "CICLO ECONÓMICO, CRECIMIENTO ECONÓMICO, DESARROLLO ECONÓMICO Y DESARROLLO HUMANO ",
        "Ciclo económico: Características y causas ",
        "Crecimiento económico. Definición y características. Fuentes del crecimiento económico ",
        "Desarrollo económico. Definición y características. Componentes y fuentes del desarrollo económico ",
        "Desarrollo humano. Concepto. Indicadores del desarrollo humano ",
        "ECONOMÍA INFORMAL Y DISTRIBUCIÓN DE INGRESOS ",
        " Economía informal. Definición y tipos. Causas de la informalidad. Costos y beneficios de la informalidad ",
        "La distribución de la renta. Causas de la desigualdad en la distribución de ingresos ",
        "Pobreza: Definición, tipos y causas ",
        "EMPRENDIMIENTO ",
        "Emprendimiento. Definición. Características del emprendedor. Tipos de emprendimiento ",
        "Proyecto. Definición. Ciclo de vida del producto. Idea. Árbol de objetivos y árbol de problemas. Programación de actividades. Flujo de caja. Evaluación costo-beneficio. Organización de la unidad económica y organigrama estructural "
    ],
    "filosofia": [
        "NOCIONES PRELIMINARES DE FILOSOFÍA ",
        "Reflexión sobre la naturaleza de la filosofía. Etimología. Definición. Origen histórico de la filosofía. Características de la filosofía. Disciplinas filosóficas ",
        "Identificación de las principales problemáticas abordadas durante la historia de la filosofía: Filosofía antigua, Filosofía moderna y Filosofía contemporánea ",
        "Reflexión sobre la posibilidad de la filosofía en Latinoamérica y en el Perú ",
        " Etapas de la filosofía latinoamericana: Colonial, Ilustración, Romanticismo, Positivismo, Espiritualismo ",
        "Filosofía del siglo XX y Filosofía contemporánea ",
        " ÉTICA, SOCIEDAD Y DEMOCRACIA ",
        "Discusión sobre la naturaleza humana y la construcción de la subjetividad ",
        "Comprensión de la relación entre individuo y sociedad ",
        "Evaluación de los problemas éticos y dilemas morales ",
        "Origen y naturaleza del poder y del Estado ",
        "Reflexión sobre la tolerancia, el pluralismo, los valores democráticos y el feminismo en el mundo contemporáneo ",
        "CIENCIA Y CONOCIMIENTO ",
        "Evaluación de las características del conocimiento científico ",
        "Comprensión de la ciencia y el método científico ",
        "Interpretación de los problemas e hipótesis científica ",
        "Reflexión sobre la crítica a la ciencia y la tecnología ",
        "Discusión sobre las relaciones entre el lenguaje, la ciencia, la verdad y la política ",
        "TEORÍA DE LA ARGUMENTACIÓN ",
        "Comprensión de la Teoría de la Argumentación ",
        "Análisis de argumentos: Identificación de premisas y conclusiones ",
        "Identificación y reconocimiento de las paradojas y falacias más notables ",
        "Evaluación de la argumentación en la investigación científica ",
        "APRECIACIÓN ESTÉTICA ",
        "Apreciación crítica de las manifestaciones artístico – culturales ",
        "Comprensión de los movimientos y géneros en el arte contemporáneo ",
        "Interpretación de los problemas en la valoración estética ",
        "Comprensión de las relaciones entre arte, cultura, sociedad y estética"
    ],
    "fisica": [
        "ESTUDIO CINEMÁTICO DEL MOVIMIENTO ",
        " Magnitudes físicas, su caracterización y representación matemática: Vectores y escalares. Análisis dimensional. ",
        "Adición y sustracción de vectores: Métodos geométricos y analíticos ",
        "Cantidades cinemáticas: Sistemas de referencia. Posición y desplazamiento. ",
        "Velocidad media y velocidad instantánea. Aceleración media y aceleración instantánea. ",
        "Dependencia del tiempo de las cantidades cinemáticas y su representación gráfica ",
        "Tipos de movimiento",
        "Movimiento rectilíneo: A velocidad constante (MRU). ",
        "Gráficas de posición-tiempo y velocidad-tiempo. ",
        "Composición de velocidades. ",
        "Movimiento relativo. ",
        "Uniformemente variado (MRUV y caída libre). ",
        "Gráficas de velocidad-tiempo y aceleración-tiempo ",
        "Movimiento en dos dimensiones: Movimiento de un proyectil. ",
        "Movimiento circular con velocidad angular constante (MCU) y con aceleración angular constante (MCUV) ",
        "ESTUDIO DINÁMICO DEL MOVIMIENTO ",
        "Conceptos de sistema físico, fuerza, inercia, masa y peso. ",
        "Leyes de Newton de la mecánica clásica. ",
        "Fuerza de rozamiento. ",
        "Dinámica del movimiento rectilíneo. ",
        "Dinámica del movimiento circular ",
        "Equilibrio de fuerzas concurrentes. ",
        "Fuerza elástica. Torque o momento de fuerza. ",
        "Equilibrio de fuerzas paralelas. ",
        "Condiciones de equilibrio ",
        "Cantidad de movimiento lineal. ",
        "Impulso. ",
        "Teorema del impulso y la cantidad de movimiento. ",
        "Ley de conservación de la cantidad de movimiento lineal. ",
        "Colisiones elásticas e inelásticas. ",
        "Coeficiente de restitución. ",
        "Ley de gravitación universal de Newton. ",
        "Campo gravitatorio. ",
        "Leyes de Kepler del movimiento planetario ",
        "LEYES DE CONSERVACIÓN ",
        "Trabajo y potencia mecánica: Definición de trabajo y potencia. ",
        "Trabajo realizado por fuerzas constantes y variables. ",
        "Aplicaciones de la potencia mecánica ",
        "Energía cinética: Definición de energía cinética. ",
        "Teorema del trabajo y la energía cinética ",
        "Energía potencial: Energía potencial gravitatoria y elástica. ",
        "Ley de conservación de la energía mecánica ",
        "FENÓMENOS TÉRMICOS ",
        "Temperatura: Concepto de temperatura. ",
        "Equilibrio térmico.",
        "Escalas termométricas. ",
        "Dilatación de sólidos y líquidos ",
        "Energía térmica: Calor, capacidad, calorífica, calor específico, calor latente, cambios de fase ",
        "MECÁNICA DE FLUIDOS ",
        "Densidad y presión: Definición de la densidad y la presión. ",
        "Tipos de presión: Presión atmosférica, presión hidrostática, presión manométrica ",
        "Hidrostática: Principio de Pascal. ",
        "Principio de Arquímedes y flotación. ",
        "Concepto de tensión superficial ",
        "Hidrodinámica: Hidrodinámica y principio de Bernoulli. ",
        "Concepto de Viscosidad ",
        "ELECTROSTÁTICA ",
        "Definiciones básicas: Carga eléctrica. Aisladores y conductores. ",
        "Fuerza eléctrica y campo eléctrico. ",
        "Ley de Coulomb. Líneas de campo ",
        "Energía electrostática: Energía potencial eléctrica y potencial eléctrico. ",
        "Superficies equipotenciales. ",
        "Capacidad eléctrica. ",
        "Asociación de condensadores en serie y en paralelo. ",
        "Energía en un condensador ",
        " ELECTRODINÁMICA ",
        "Corriente eléctrica: Definición y unidades. ",
        "Resistencia eléctrica y fuerza electromotriz. ",
        "Ley de Ohm ",
        "Circuitos eléctricos: Asociación de resistencias en serie y en paralelo. ",
        "Fuerza electromotriz (F.E.M.) y leyes de Kirchhoff.",
        "Potencia eléctrica. ",
        "Mediciones eléctricas: Amperímetro, voltímetro ",
        "ELECTROMAGNETISMO ",
        "Magnetismo: Imanes naturales y artificiales. ",
        "Campo magnético ",
        "Fuerza magnética: Fuerza magnética sobre cargas en movimiento dentro de un campo magnético. ",
        "Descubrimiento de Oersted. ",
        "Campo magnético debido a una corriente rectilínea y circular.",
        "Ley de Biot-Savart ",
        "Inducción magnética: Flujo magnético. ",
        "Ley de inducción de Faraday. ",
        "Ley de Lenz. ",
        "El generador y el transformador ",
        "OSCILACIONES Y ONDAS ",
        " Movimiento oscilatorio: Movimiento armónico simple de una partícula (MAS). ",
        "Sistema bloque-resorte. ",
        "Péndulo simple ",
        "Energía del movimiento oscilatorio: Energía cinética y potencial de un oscilador armónico simple ",
        "Movimiento ondulatorio: Clases de ondas. ",
        "Ondas sonoras. ",
        "Intensidad y nivel de intensidad de una onda sonora ",
        "La luz: Propagación de la luz: reflexión y refracción. ",
        "Ley de Snell. ",
        "Reflexión y formación de imágenes en espejos planos y esféricos. ",
        "Refracción y formación de imágenes en lentes delgadas. ",
        "Espectro electromagnético ",
        "FÍSICA MODERNA ",
        "Fundamentos cuánticos: Hipótesis de Planck. Efecto fotoeléctrico. Principio de incertidumbre. Radiactividad: importancia y usos ",
        "Teoría de la relatividad especial: Postulados de la relatividad especial. Efectos relativistas: dilatación del tiempo y contracción de la longitud"
    ],
    "quimica": [
        "QUÍMICA, RAMAS, MATERIA: MEZCLAS Y SUSTANCIAS. SISTEMA INTERNACIONAL (SI) ",
        "Definición de Química y sus ramas. ",
        "El método científico aplicado a Química. ",
        "El Sistema Internacional de unidades de medida (SI) ",
        "Definición de materia. ",
        "Clasificación según su composición: Mezclas y sustancias. ",
        "Clasificación según su estado de agregación (gaseoso, líquido y sólido) ",
        "Propiedades de la materia: Físicas y químicas ",
        "Los fenómenos físicos, químicos y nucleares ",
        "Transferencia de calor. Ejercicios. ",
        "Conversión de la materia en energía, ecuación de Einstein ",
        "ESTRUCTURA ATÓMICA Y TABLA PERIÓDICA ",
        "El átomo. Notación de núclidos: Número atómico y Número de masa. ",
        "Isótopos. ",
        "Unidad de masa atómica ",
        "Teoría atómica de Dalton. ",
        "Los modelos atómicos, Thomson, Rutherford, Bohr, Schrödinger. ",
        "Ondas y corpúsculos ",
        "Los números cuánticos: Nivel, subnivel, magnético, giro del electrón. ",
        "Principios fundamentales: De construcción, máxima multiplicidad, exclusión. ",
        "Configuración electrónica de átomos e iones ",
        "Tabla Periódica Moderna: Periodos y grupos. ",
        "Metales y no metales. ",
        "Metales alcalinos y alcalino térreos. ",
        "Halógenos y anfígenos. ",
        "Carbonoides y nitrogenados. ",
        "Primera serie de transición. ",
        "Notación de Lewis ",
        "Propiedades periódicas de los elementos químicos: Radio atómico, energía de ionización, carácter metálico, no metálico, electronegatividad. Radio iónico ",
        "ENLACE QUÍMICO Y NOMENCLATURA DE COMPUESTOS INORGÁNICOS ",
        "Definición de enlace y clasificación: Covalente, iónico y metálico. ",
        "Propiedades de las moléculas, compuestos iónicos y los metales ",
        "Las fuerzas intermoleculares y los estados de agregación ",
        "Formación y nomenclatura de compuestos: Número de oxidación, tipos de nomenclaturas (tradicional, sistemática, IUPAC, STOCK) ",
        "Funciones químicas inorgánicas: Óxidos o anhídridos, hidruros, hidrácidos, ácidos oxácidos, ácidos hidrácidos, sales haloideas y sales oxisales ",
        "REACCIONES QUÍMICAS ",
        "Definición y clasificación de las reacciones químicas ",
        "Ecuaciones químicas: Escritura y balance o igualación de las ecuaciones ",
        "Reacciones redox. ",
        "Agente oxidante y agente reductor, especie oxidada y especie reducida. ",
        "Importancia en sistemas biológicos y ambientales ",
        "Métodos de balanceo: Número de oxidación y ion electrón en medio ácido. ",
        "Aniones oxidantes y aniones reductores. ",
        "Las semirreacciones ",
        "ESTEQUIOMETRÍA ",
        " Definición de mol y el número de Avogadro. ",
        "Masa molar. ",
        "Composición porcentual. ",
        "Fórmula empírica y molecular. ",
        "Leyes ponderales ",
        "Cálculos estequiométricos. ",
        "Relaciones masa-masa, mol-mol, volumen-volumen. ",
        "Condiciones normales de Presión y temperatura ",
        "Reactivo limitante y reactivo en exceso ",
        "Pureza de un reactivo ",
        "Rendimiento de una reacción ",
        "LOS ESTADOS NATURALES DE LA MATERIA ",
        "Estado gaseoso: La teoría cinético-molecular. ",
        "Leyes de los gases ideales, las leyes combinadas y ecuación general de los gases ideales. Ejercicios ",
        "Ley de Dalton y Ley de Efusión o de Graham ",
        "Estado líquido. ",
        "Propiedades del estado líquido: Tensión superficial, viscosidad, presión de vapor.",
        "El punto de congelamiento y de ebullición. ",
        "La evaporación y condensación. Importancia ",
        "Estado sólido. Propiedades. ",
        "Los sólidos cristalinos y amorfos. ",
        "estado solido El punto de fusión. ",
        "estado solido El fenómeno de disolución. ",
        "LOS SISTEMAS DISPERSOS ",
        "7.1 Definición y diferencia entre solución, coloide y suspensión. ",
        "Solubilidad. Importancia ",
        "Unidades de concentración físicas y químicas: Porcentuales, Molaridad y Normalidad. ",
        "Soluciones concentradas y diluidas. ",
        "Diluciones. Ejercicios ",
        "Definición de Ácidos y bases. ",
        "Arrhenius y Bronsted-Lowry. ",
        "Reacciones ácido-base. ",
        "Neutralización. pH. ",
        "Soluciones con carácter ácido y básico. ",
        "Ejercicios de cálculo de pH. ",
        "Importancia del pH ",
        "CINÉTICA Y EQUILIBRIO QUÍMICO ",
        "Teorías que explican la ocurrencia de una reacción química. ",
        "Estado de activación, complejo activado. ",
        "Reacciones endotérmicas y exotérmicas ",
        "Velocidad de reacción: Medición de la velocidad de reacción. ",
        "Factores que influyen en la velocidad de reacción ",
        " Leyes de la velocidad de reacción. ",
        "Mecanismos: Reacciones sencillas y complejas. ",
        "Tiempo de vida media. ",
        "Definición de reacciones de primer y de segundo orden ",
        "Definición de equilibrio químico y la constante de equilibrio. ",
        "El Principio de Le Chatelier. Importancia ",
        "ELECTROQUÍMICA ",
        "Reacciones de reducción y oxidación. ",
        "Ánodo y cátodo. ",
        "Flujo de electrones ",
        "Celdas galvánicas o pilas: Conductividad. ",
        "Potencial estándar de reducción. ",
        "Potencial y diagrama de la celda galvánica ",
        "Electrólisis y celdas electrolíticas. ",
        "Aspectos cuantitativos de la electrólisis. ",
        "Leyes de Faraday, primera y segunda ley ",
        "QUÍMICA ORGÁNICA. EL ÁTOMO DE CARBONO Y LOS HIDROCARBUROS ",
        "Hibridación del átomo de carbono (sp3, sp2, sp). ",
        "Estructura tridimensional. ",
        "Enlaces sigma y enlaces pi ",
        "Tipos de fórmulas: Desarrollada, semidesarrollada y global. ",
        "Tipo de cadenas carbonadas: Abiertas y cerradas ",
        " Tipo de reacciones orgánicas: Adición, eliminación y sustitución ",
        "Hidrocarburos alifáticos: Saturados (alcanos y ciclo alcanos) ",
        "Reglas de nomenclatura.",
        "Propiedades físicas y químicas. ",
        "Derivados del Petróleo ",
        " QUÍMICA ORGÁNICA. HIDROCARBUROS INSATURADOS Y AROMÁTICOS ",
        "Hidrocarburos insaturados (alquenos y alquinos). ",
        "Nomenclatura, estructura y propiedades e importancia biológica. ",
        "Isomería cis-, trans- (Z/E) ",
        "Hidrocarburos aromáticos. ",
        "Nomenclatura de derivados monosustituidos, disustituidos y polisustituidos. ",
        "Estructura y propiedades e importancia biológica. ",
        "Hidrocarburos aromáticos policíclicos y el cáncer ",
        "QUÍMICA ORGÁNICA. COMPUESTOS OXIGENADOS ",
        "Alcoholes, fenoles y éteres. Nomenclatura, estructura y propiedades físicas y químicas. Importancia doméstica e industrial ",
        "Aldehídos, cetonas y carbohidratos. ",
        "Nomenclatura, estructura y propiedades físicas y químicas. Importancia doméstica e industrial ",
        "Ácidos carboxílicos, ésteres y lípidos (glicéridos) ",
        "Nomenclatura, estructura y propiedades físicas y químicas. Importancia doméstica e industrial ",
        "QUÍMICA ORGÁNICA. COMPUESTOS NITROGENADOS ",
        "Aminas, amidas y aminoácidos. ",
        "Proteínas. Alcaloides ",
        "Compuestos naturales. ",
        "Compuestos polifenólicos, vitaminas hidrosolubles y liposolubles. ",
        "Antocianinas y otros colorantes. ",
        "Nomenclatura, estructura y propiedades físicas y químicas. Importancia doméstica e medicinal ",
        "RECURSOS NATURALES ",
        "Medio ambiente: Atmósfera, hidrósfera y litósfera ",
        "Recursos minerales: Metalurgia del Fe, Pb, Cu, Zn, Au y Ag. ",
        "Procesos de extracción y refinación. ",
        "Tostación, lixiviación ácida y alcalina, flotación, refinación electrolítica ",
        "Recursos energéticos: Petróleo, carbón y gas natural. ",
        "Derivados importantes, gasolinas. Índice de octano ",
        "Contaminación ambiental: Aire, suelo y agua. ",
        "Contaminantes gaseosos y enfermedades respiratorias ",
        "Destrucción de la capa de ozono. ",
        "Los freones y sus generaciones. ",
        "Mecanismos de la destrucción de la capa de ozono ",
        "Efecto invernadero: Gases responsables del incremento del efecto invernadero ",
        "Potabilización del agua: Etapas que comprende la potabilización. ",
        "Identificación de las sustancias que determinan la calidad de agua "
    ],
    "biologia": [
        "BIOLOGÍA ",
        "biologia Objeto de estudio. Método científico. ",
        "Áreas de estudio de la biología ",
        "Características de los seres vivos ",
        "biologia Niveles de organización. ",
        "Nivel supramolecular: Virus ",
        "Composición química de la materia viviente. ",
        "Principios inmediatos inorgánicos (CO2, agua, sales minerales) y orgánicos (Carbohidratos, lípidos, proteínas, ácidos nucleicos y vitaminas) ",
        "CÉLULA ",
        "Teoría Celular ",
        "Célula procariota: Estructura y función ",
        "Importancia de las bacterias en ecosistemas, salud, industria y en biorremediación ",
        "Célula eucariota: Estructura y función ",
        "Sistema de membranas, organelas, inclusiones citoplasmáticas ",
        "Núcleo: Estructura y función. ",
        "Síntesis de proteínas y código genético ",
        "TEJIDOS ",
        "Tejidos vegetales: Crecimiento, protectores, fundamentales, de sostén, secretores, vasculares ",
        "Tejidos animales: ",
        "Tejido epitelial ",
        "Tejido conectivo: Cartilaginoso, óseo, sanguíneo, adiposo ",
        "Tejido muscular",
        "Tejido nervioso ",
        "NUTRICIÓN ",
        "Tipos de nutrición: Autótrofa y heterótrofa ",
        "Fotosíntesis: Fase lumínica, fase oscura (Ciclo de Calvin y Benson) ",
        "Respiración: Anaeróbica y aeróbica de la glucosa, fosforilación oxidativa, balance energético ",
        "Intercambio de gases en plantas y animales ",
        "Sistema respiratorio humano: Órganos y fisiología ",
        "SISTEMA DIGESTIVO ",
        "Digestión. Tipos de digestión ",
        "Sistema digestivo: Estructura y función en invertebrados y vertebrados ",
        "Sistema digestivo humano: Órganos y fisiología ",
        "CIRCULACIÓN Y TRANSPORTE ",
        "Sistema circulatorio humano: Órganos y fisiología ",
        "Sistema linfático: Órganos y fisiología ",
        "Sistema circulatorio en animales ",
        "Mecanismo de transporte en plantas ",
        "SISTEMA EXCRETOR Y SISTEMA INMUNOLÓGICO ",
        "Excreción. Sistema excretor en animales ",
        "Sistema urinario humano: Órganos y fisiología ",
        "Sistema Inmunológico. Componentes",
        "Inmunidad: Activa y pasiva ",
        "COORDINACIÓN QUÍMICA EN LOS SERES VIVOS ",
        " Coordinación química en vegetales (fitohormonas) ",
        "Coordinación química en animales ",
        "Sistema endocrino humano: Órganos y fisiología ",
        "COORDINACIÓN NERVIOSA EN LOS ANIMALES: SISTEMA NERVIOSO ",
        "Sistema nervioso en algunos animales ",
        "Sistema nervioso humano: Órganos y fisiología ",
        "Órganos de los sentidos ",
        "REPRODUCCIÓN ",
        "Ciclo celular. Tipos de reproducción: Asexual y sexual. Mitosis y meiosis",
        "Reproducción sexual en plantas con flores ",
        "Reproducción sexual en animales. Metamorfosis y desarrollo embrionario ",
        "Sistema Reproductor humano: Órganos y fisiología ",
        "CONTINUIDAD DE LAS ESPECIES ",
        "Genética. Conceptos básicos ",
        "Experimentos de Mendel y las Leyes de la herencia ",
        "Dominancia incompleta. ",
        "Dominancia incompleta. Codominancia ",
        "Cruce de prueba.",
        "Alelos múltiples ",
        "Genética del sexo. ",
        "Determinación del sexo y herencia ligada al sexo ",
        "Herencia restricta al sexo. ",
        "Herencia influenciada por el sexo ",
        "Genética humana. Mutaciones ",
        "Principios de bioética y aconsejamiento genético ",
        "EVOLUCIÓN Y BIODIVERSIDAD ",
        "Teorías sobre el origen de la vida: Generación espontánea, quimiosintética y cosmogónica ",
        "Teorías sobre evolución: Lamarck, Darwin, De Vries y Dobzhansky ",
        "Evidencias de la evolución ",
        "Mecanismos y patrones de evolución. ",
        "Selección natural y artificial ",
        "Evolución humana: Origen de la especie humana ",
        "Sistemas de clasificación de los seres vivos ",
        "REINO ANIMAL ",
        "Características diferenciales de los diferentes Phyla del reino animal ",
        "Animales útiles al hombre ",
        "Animales extintos, en peligro de extinción, en situación vulnerable ",
        " REINO PLANTAE ",
        "Características diferenciales de las Divisiones del reino vegetal ",
        "Plantas medicinales, alimenticias, de uso industrial y artesanal ",
        "Plantas en peligro de extinción y en situación vulnerable ",
        "SALUD E HIGIENE ",
        "Concepto de salud y enfermedad. ",
        "Hábitos y estilos de vida saludable ",
        "Tipos de enfermedades por su duración, frecuencia y origen ",
        "Enfermedades infecciosas, etapas, postulados, mecanismos de transmisión, artrópodos transmisores de enfermedades ",
        "Higiene de las enfermedades infecciosas ",
        "ECOLOGÍA Y RECURSOS NATURALES ",
        "Ecosistemas. Clases de ecosistemas. ",
        "Dinámica de poblaciones ",
        "Flujo de energía. ",
        "Cadenas tróficas. ",
        "Ciclos biogeoquímicos ",
        "Relaciones interespecíficas e intraespecíficas ",
        "Sucesión y equilibrio ecológico ",
        "Recursos naturales. ",
        "Tipos de recursos. ",
        "Contaminación del aire, suelo, agua y sus efectos. ",
        "Cambio climático ",
        "Restauración de ecosistemas ",
        "Desarrollo sostenible y hábitos de consumo responsable ",
        "Conservación de los recursos naturales. ",
        "Áreas Naturales Protegidas: Parque nacional, reserva nacional, santuario nacional y santuario histórico"
    ]
}