{
    "sleccion": [
        "escoja una opcion"
    ],
    "habilidad_verbal": [
        " Las medidas para frenar el avance de la COVID-19 han tenido efectos sobre los recursos naturales y han producido profundos impactos que afectan a los economías y, en consecuencia, a los sectores sociales más vulnerables. Es así que se ha observado una disminución de los precios globales de los combustibles fósiles, minerales y productos agropecuarios de exportación, la reducción de la rentabilidad de las empresas, la merma de los ingresos fiscales y el debilitamiento de las divisas regionales. Esto, a su vez, disminuye la capacidad económica de los Gobiernos que es clave para la lucha contra la pandemia y sus impactos económicos y sociales. Es en este contexto que los Objetivos de Desarrollo Sostenible (ODS) para el año 2030 se ven seriamente comprometidos. Por lo tanto, es fundamental garantizar una recuperación económica sostenible, de manera que se pueda seguir avanzando hacia el logro de los ODS vinculados con la gestión de los recursos naturales, entre los cuales destacan los siguientes: garantizar la disponibilidad de agua y el acceso a la energía, lograr la seguridad alimentaria, conservar y utilizar sosteniblemente los océanos y los recursos marinos, así como detener la pérdida de biodiversidad. De esta forma, las medidas de recuperación pospandemia deberán enfocarse en reducir la vulnerabilidad social y ambiental en el mediano y largo plazo, y así disminuir el riesgo de sufrir impactos tan profundos como los actuales.  ¿ Cuál es el propósito central del texto?  A) Llamar la atención sobre la necesidad de contrarrestar la vulnerabilidad ambiental y social en el contexto de la pandemia por la eOVID-19. B) Evidenciar los problemas, económicos derivados de las restricciones para enfrentar la emergencia sanitaria y social por la COVID-19.C) Disipar las dudas sobre la relación entre economía y recursos naturales, pues es necesario replantearla luego del impacto de la COVID-19. D) Reflexionar acerca de los planteamientos y metas de los ODS para el 2030, ya que la COVID-19 ha frenado algunos de sus logros.  ",
        "Las medidas para frenar el avance de la COVID-19 han tenido efectos sobre los recursos naturales y han producido profundos impactos que afectan a los economías y, en consecuencia, a los sectores sociales más vulnerables. Es así que se ha observado una disminución de los precios globales de los combustibles fósiles, minerales y productos agropecuarios de exportación, la reducción de la rentabilidad de las empresas, la merma de los ingresos fiscales y el debilitamiento de las divisas regionales. Esto, a su vez, disminuye la capacidad económica de los Gobiernos que es clave para la lucha contra la pandemia y sus impactos económicos y sociales. Es en este contexto que los Objetivos de Desarrollo Sostenible (ODS) para el año 2030 se ven seriamente comprometidos. Por lo tanto, es fundamental garantizar una recuperación económica sostenible, de manera que se pueda seguir avanzando hacia el logro de los ODS vinculados con la gestión de los recursos naturales, entre los cuales destacan los siguientes: garantizar la disponibilidad de agua y el acceso a la energía, lograr la seguridad alimentaria, conservar y utilizar sosteniblemente los océanos y los recursos marinos, así como detener la pérdida de biodiversidad. De esta forma, las medidas de recuperación pospandemia deberán enfocarse en reducir la vulnerabilidad social y ambiental en el mediano y largo plazo, y así disminuir el riesgo de sufrir impactos tan profundos como los actuales. De acuerdo con la información del texto, se puede afirmar que, para reducir la vulnerabilidad social y ambiental, es imprescindible A) una reactivación económica sostenible. B) la exportación barata de materias primas. C) una alta rentabilidad para las empresas. D) la reducción de los productos agropecuarios. ",
        "TEXTO A Desde setiembre de 2019, Australia lleva conviviendo con una ola de incendios, más de tres meses de fuego que coinciden con la época más calurosa y seca de la región y que este año no ha dado tregua. El país está acostumbrado a los incendios forestales por su clima, su naturaleza y su cultura, pero este año se vive una situación “sin precedente” por su ferocidad y escala. Pero ¿cómo se ha llegado a esta situación? No hay un único factor en este asunto; sin embargo, Fernando Valladares, profesor de investigación del CSIC y miembro de la Fundación Gadea Ciencia, señala dos causas esenciales: la sequía y las temperaturas. Y ambas se han visto afectadas por algo que aparece en todos los análisis: el cambio climático. “Es cierto que en Australia los incendios forestales son algo más que habitual durante todo su verano; es más, los aborígenes incluso los aprovechaban para ganar terrenos y limpiar áreas selváticas. Pero este año se está dando una situación excepcional por la gravedad y la violencia del fuego”, explica este experto. Según Valladares, hay una pista clave y es que se trata del segundo año más seco desde que hay registro. “La sequía es espectacular en todo el país y ha provocado que haya muchísimo combustible para el fuego. Si a eso le sumas que están en temperaturas récord (han roto su máximo llegando a marcar 40,9 grados de media en todo el país el pasado 18 de diciembre), pues tienes una tormenta perfecta”. TEXTO B En el marco de la crisis de los incendios forestales que azotan Australia, el primer ministro australiano, Scott Morrison, dicen que tomar más acciones contra el cambio climático en el país es “imprudente”. Morrison se ha enfrentado a diversas críticas por su respuesta a la temporada de incendios forestales australianos, que ha comenzado dos meses antes de lo habitual con condiciones exacerbadas por dos años de sequía severa en la mayor parte del este del país. “No aceptaremos objetivos imprudentes ni abandonaremos las industrias tradicionales con lo cual se arriesgarían los empleos australianos sin que ellos tenga un impacto significativo en el clima global”, ha indicado Morrison en un artículo publicado en el diario Daily Telegraph de la capital australiana. Aunque ha reconocido que es necesario “una acción real sobre el cambio climático” a todos los niveles, ha considerado que la sugerencia de que de que un aumento de los objetivos climáticos en Australia habría evitado los incendios actuales o los fenómenos meteorológicos extremos “es simplemente falsa”. Además, ha rechazado una petición de su socio de la coalición del Partido Nacional, Michael McCormack, para tomar más medidas para combatir el cambio climático durante una entrevista televisada. En concreto, ha especificado que el impulso para hacer más contra el cambio climático está “motivado políticamente”. A pesar de que las emisiones australianas están aumentando, el Gobierno del país argumenta que no puede cumplir con sus obligaciones contraídas en el Acuerdo de París mediante los créditos de carbono procedentes de los recortes anteriores acordados bajo el Protocolo de Kioto de 1997. Si bien ambos textos abordan el fenómeno de los incendios forestales en Australia, el primero A) responsabiliza al cambio climático de lo sucedido; el segundo pondera el papel de la política nacional en los efectos del calentamiento global. B) se apoya en las declaraciones de los expertos; el segundo, en cambio, discute las consecuencias de respetar el Protocolo de Kioto para Australia. C) señala que cada año los eventos son más preocupantes; el segundo postula, desde la política, soluciones realistas al cambio climático actual. D) presenta las razones que explican su intensidad; el segundo discute la relevancia de las acciones políticas para contener episodios climáticos extremos. "
    ],
    "habilidad_matematica": [
        "Sabiendo que x e y son números reales, calcule el valor mínimo de P, donde P = 2x² + 9y² +16x − 36√3y + 500 A) 360 B) 240 C) 460 D) 640",
        "Para un desfile escolar que se realizará en una calle de 600 m de largo, las autoridades han decidido que se coloque un vigilante cada 30 m en una vereda y un vigilante cada 25 m en la vereda de enfrente. ¿Cuántos vigilantes se necesitarán si estos se colocaran desde el inicio de la calle hasta el término de ella? A) 45 B) 55 C) 44 D) 46",
        "En una urna no transparente hay cuatro bolillas idénticas en tamaño y peso; una es blanca, otra verde, otra amarilla y la última negra. Abel, Boris, Carlos y Daniel extrajeron, cada uno, una bolilla. Al ser interrogados, contestaron lo siguiente: Abel: «Yo tengo la bolilla blanca» Boris: «Yo tengo la bolilla verde» Carlos: «Yo tengo la bolilla verde» Daniel: «Boris tiene la bolilla negra» Si solo uno de ellos miente y los demás siempre dicen la verdad, ¿quién tiene la bolilla amarilla y quién la bolilla blanca, respectivamente? A) Carlos y Boris  B) Carlos y Abel C) Carlos y Daniel D) Daniel y Abel "
    ],
    "aritmetica": [
        "En un estudio hecho a un grupo de personas mayores de 18 años de un pueblo de Apurímac, se observó que la relación entre la cantidad de varones y la de mujeres es de 2 a 3. Además, por cada 7 varones, 2 no estudiaron; y por cada 9 mujeres, 5 no estudiaron. Si del total de personas de este grupo 376 no estudiaron, ¿cuántas personas hay en este grupo? A) 870 B) 865C) 840 D) 825",
        "Entre 10 cargadores de celulares se han mezclado 7 que funcionan bien con 3 que no funcionan. Se toman al azar los cargadores, uno por uno, y se verifica cuál es defectuoso y cuál no. Una vez probados, ya no se reponen al grupo. ¿Cuál es la probabilidad de que se encuentren los tres cargadores que no funcionan en las tres primeras pruebas? A) 27/1000B) 1/60 C) 1/120 D) 1/240 ",
        "Álvaro observó que, usando solo la llave A, puede llenar su piscina vacía en 6 horas; mientras que, usando solo la llave B, puede hacerlo en 7 horas. La válvula de desagüe vacía totalmente la piscina en 14 horas. La hermana menor de Álvaro usó las dos llaves a la vez para llenar la piscina vacía y dejó abierta la válvula de desagüe, que cerró después de 3 horas. Luego de cerrar esta válvula, ¿qué fracción de hora tardó en llenarse la piscina? A) 5/7 B) 12/13 C) 5/12 D) 7/13"
    ],
    "geometria": [
        "Juan tiene tres varillas de 6,9 m de longitud, dos de 5,6 m y una caja cúbica de 4 m de arista. Cierta cantidad de varillas pueden colocarse fácilmente y sin tener contacto entre sí, dentro de la caja. ¿Cuál es el número máximo de varillas que podrán ser transportadas en dicha caja cúbica y cuáles serían? A) Tres - una varilla de 6,9 m y dos de 5,6 m B) Dos - una varilla de 6,9 m y una de 5,6 m C) Tres - dos varillas de 6,9 m y una de 5,6 m D) Cuatro - dos varilla de 6,9 m y dos de 5,6 m ",
        "La figura muestra la sección transversal de la base de una estatua, la cual tiene forma de un trapecio ABCD. En la construcción, se colocaron dos soportes perpendiculares de fierro AC y BD, los cuales miden 8 m y 6 m, respectivamente. Halle la longitud de la altura del trapecio ABCD.A) 4,8 m B) 5,6 m C) 3,8 m D) 5,8 m  ",
        "En la figura, una escalera está apoyada en la pared, en el punto A(0; b) y, en el piso, en el punto B(a; 0). Si la recta L : 2x+y –12= 0 pasa por A y B, halle el valor numérico de a÷b – b÷a A)  1 B) 3/2C) –2D) − 3/2 "
    ],
    "algebra": [
        "Para la venta del día, Lucas dispone de 80 helados en su triciclo. Cierto día acude a un estadio de fútbol para vender sus helados, inicia su venta a las 10:00 a. m. y termina de vender todos sus helados a las 4:00 p.m.; además, la cantidad de helados que tiene Lucas en su triciclo ese día está descrita por una función lineal que depende de las horas transcurridas desde las 10:00 a.m. y sus ventas las realiza solo cada 45 minutos. ¿Cuántos helados tenía Lucas ese día en su triciclo, inmediatamente después de la 1:45 p.m.? A) 34 B) 30 C) 35 D) 40 ",
        "Elena debe seguir una dieta semanalmente, la que debe contener, al menos, 12 unidades de carbohidratos y 15 unidades de proteínas, las que obtendrá a partir de la mezcla de los alimentos A y B. El alimento A cuesta $ 3 y contiene 2 unidades de carbohidratos y 1.5 unidades de proteínas; el alimento B cuesta $ 7 y contiene 2 unidades de carbohidratos y 7.5 unidades de proteínas. ¿Cuál es el costo mínimo semanal que Elena debe invertir para cumplir con la dieta indicada? A) $ 22 B) $ 30 C) $ 20 D) $ 32 ",
        "Se compraron diecisiete reflectores led por un monto de S/. 853. Cada reflector led con panel solar cuesta S/.29; aquellos que, además, tienen sensor de movimiento cuestan S/. 45, y los reflectores led con panel solar y control remoto cuestan S/. 99 cada uno. Si el número de reflectores con control remoto que se compraron es la mitad del número de reflectores led comprados que solo tienen panel solar, ¿cuántos reflectores led con panel solar y sensor de movimiento se compraron? A) 4 B) 6 C) 3 D) 5 "
    ],
    "trigonometria": [
        "Después de las 11 :00 a. m. transcurren 12 minutos y, durante ese tiempo, el minutero del reloj de Siivia ha girado un ángulo en el sistema centesimal igual a x minutos. Halle el valor de x.A) 8000 B) 4800 C) 9600 D) 6600 ",
        "Se hace un plano de una pista circular de ciclismo, usando una circunferencia de radio igual a 1 u, y con ejes perpendiculares en su centro. Si un móvil, partiendo del punto (1; 0) recorre la circunferencia en forma antihoraria, 360º, halle la suma de los ángulos en posición normal en los cuales las coordenadas del móvil son iguales. A) 5𝛑/4 B) 3𝛑/2 C) 𝛑/2  D) 2𝛑/3 ",
        "Dos edificios, A y B, están ubicados uno frente al otro y a una distancia de 10 m. Desde una ventana del edificio A se observan la parte inferior y superior del edificio B con ángulos de depresión y de elevación de 20° y 50°, respectivamente. Calcule la altura del edificio B, en metros. A) 10 sec 50° m B) 10 sen 40° m C) 10 csc 50° m D) 10 cos 50° m"
    ],
    "lenguaje": [
        "Desde un punto de vista, los sustantivos comunes pueden ser clasificados en colectivos e individuales. Marque la alternativa que presenta el sustantivo colectivo primitivo en el siguiente enunciado: En una excursión al bosque, una familia encontró un bello rosal, pero minutos después tuvieron que protegerse debido a la persistente ventisca de aquel día. A) Ventisca B) Bosque C) Rosal D) Familia ",
        "La lengua es el sistema de códigos consensuados y el habla, la realización de tal sistema. Lea el siguiente diálogo e identifique la alternativa que presenta la afirmación correcta respecto de la lengua y el habla. Carlos: Este... ¿sabes quién ‘ta en la puerta? Ernesto: ¿Ah? No sé. Parece que ha llegado el jefe. A) Las dos intervenciones forman parte de una misma lengua, pues llegan a entenderse. B) Las dos intervenciones pertenecen a una misma forma de habla, pues llegan a entenderse. C) En el diálogo, la emisión de Carlos corresponde al habla y la de Ernesto, a la lengua . D) En un inicio, Ernesto no entiende a Carlos, pues el primero no domina el habla del segundo. ",
        " Tras su llegada a la región andina en el siglo XVI, la lengua castellana entró en contacto con las lenguas amerindias. Determine el valor de verdad (V o F) de los siguientes enunciados sobre este contacto. I. El castellano recibió aportes léxicos de las lenguas amerindias. II. El castellano adoptó la morfología de la lengua quechua. III. La expansión del castellano se detuvo en el año 1532. IV. El castellano adoptó algunos fonemas de la lengua quechua. A) VFVF B) VFFF C) VFFV D) FVVF "
    ],
    "literatura": [
        "En los siguientes versos de Manuel González Prada, ¿cuál es la figura literaria predominante? Algo me dicen tus ojos; Mas lo que dicen no sé. Entre misterio y sonrojos, Algo me dicen tus ojos. ¿Vibran desdenes y enojos, O hablan de amor y de fe? Algo me dicen tus ojos. Mas lo que dicen no sé. A) AnáforaB) Símil C) Metáfora D) Epíteto ",
        "“Cunce Maille le dejó llegar, y una vez que le vio sentarse en el primer escalón de la gradería le preguntó: – ¿Qué quieres, Facundo? – Pedirte que bajes y te vayas. – ¿Quién te manda? – Yayas. – Yayas son unos supayna-huachsgan que cuando huelen sangre quieren beberla. ¿No querrán beber la mía? – No, yayas me encargan decirte que si quieres te abrazarán y beberán contigo un trago de chacta en el mismo jarro y te dejarán salir con la condición de que no vuelvas más. – Han querido matarme. – Ellos no; ushanan-jampi, nuestra ley. Ushananjampi igual para todos, pero se olvidarán esta vez para ti”. En el pasaje citado del cuento “Ushanan-jampi”, de Enrique López Albújar, reconozca qué género literario predomina. A) épicoB) novelescoC) lírico D)  dramático ",
        "“Al principio no supimos qué comer y vagamos por la playa buscando conchas y caracoles. Después recogimos esos bichos que se llaman muy muy, los hervimos y preparamos un caldo lleno de fuerza, que nos emborrachó. Más tarde no recuerdo cuándo, descubrimos a un kilómetro de allí una caleta de pescadores donde mi hijo Pepe y yo trabajamos durante un buen tiempo, mientras Toribio, el menor, hacía la cocina De ese modo aprendimos el oficio, compramos cordeles, anzuelos y comenzamos a trabajar por nuestra propia cuenta, pescando toyos, robalos, bonitos, que vendíamos en la paradita de Santa Cruz”. En el fragmento citado del cuento “Al pie del acantilado”, de Julio Ramón Ribeyro, reconozca las características del narrador. A) El narrador es la voz del propio autor Julio Ramón Ribeyro. B) Es un narrador protagonista y utiliza la primera persona. C) Hay dos narradores: el omnisciente y en primera persona.D) El narrador es omnisciente y está en tercera persona. "
    ],
    "psicologia": [
        "El psicoanálisis considera que la historia personal del individuo, especialmente de sus primeros años, es esencial para entender su comportamiento; así, los primeros conflictos que ocurren en la infancia determinan los procesos psicológicos en etapas posteriores. El psicoanálisis también considera que, para interpretar nuestros actos, hay que tomar en cuenta un conjunto de mecanismos inconscientes. Según esta teoría, podemos afirmar que los A) procesos psicológicos se manifiestan en el inconsciente del adulto.B) recuerdos impulsan a la persona a enfrentar los conflictos. C) mecanismos inconscientes se manifiestan en nuestro psiquismo. D) primeros conflictos son percibidos en la conciencia del sujeto. ",
        "Al proyectarnos al futuro, los seres humanos visualizamos cómo aspiramos a ser y estar, así como lo que queremos alcanzar en lo personal o colectivo. Estas metas guardan relación con los principios, virtudes o cualidades que nos caracterizan; definen nuestra manera de ver el mundo, y direccionan nuestro comportamiento. Esto último hace referencia a A) las actitudes.B) los valores. C) la vocación. D) las aptitudes. ",
        "El vínculo del apego que se instaura entre una madre y su bebé se logra a partir de determinados tipos de conductas que tienen lugar entre ambos, las cuales se expresan a través A) de balbuceos cuando el niño come. B) del llanto, la sonrisa y la mirada.  C) del grito, el gorjeo y la sonrisa.D) del llanto cuando quiere un juguete."
    ],
    "educacion_civica": [
        "Un postulante a la Escuela de Oficiales de la Policía Nacional, quien obtuvo el primer lugar en los exámenes de conocimiento y aptitud física, manifiesta abiertamente, durante la entrevista personal, su orientación homosexual. En el acto, la junta calificadora suspende la entrevista. Posteriormente, dicho postulante es notificado de que ha sido separado del proceso de admisión. En este caso, ¿qué motivo prevaleció para discriminar al postulante? A) La condición psíquica  B) La salud mentalC) La peligrosidad moral D) La orientación sexual ",
        "Tres trabajadores de una institución pública son investigados por filtración de información a terceros. El titular del pliego decide iniciar la investigación y tanto el jefe de personal como el jefe de informática de la entidad deciden ingresar directamente a los e-mails institucionales de los investigados para obtener las evidencias de la falta. Los hechos señalados producen un gran escándalo mediático y configuran un grave incidente laboral. ¿Qué derechos fundamentales de los trabajadores han sido vulnerados por estos actos? A) A la intolerancia laboral, de las comunicaciones y secreto de los documentos privados B) A la libertad de trabajo, de la inviolabilidad y secreto de los documentos privados C) De la inviolabilidad y secreto de los documentos privados y de las comunicaciones D) Al libre ejercicio de la información y al secreto de las comunicaciones personales ",
        "La Carta de las Naciones Unidas estableció varios órganos principales en su organización, los cuales en su mayoría tienen sede en Nueva York. Determine cuáles de los siguientes son órganos que componen las Naciones Unidas: I. Asamblea General II. Corte Internacional de Justicia III. Consejo de Vigilancia IV. Consejo Económico y Social A) I, II y III B) I, II y IVC) I, IVI y IVD) II, III y IV "
    ],
    "historia_peru": [
        "Durante el Virreinato, para la administración y gobierno de las ciudades, a semejanza de lo que sucedía en la Península, los reyes españoles ordenaron que se estableciera en ellas la institución del A) corregimiento. B) cabildo.C) consulado.D) señorío. ",
        "A partir del reinado del inca Pachacútec, se inicia la expansión territorial del Tahuantinsuyo. Esta se llevó a cabo empleando diversas estrategias de conquista, a las que se recurría considerando el tamaño, desarrollo tecnológico y complejidad social de las sociedades que se buscaba someter. ¿Cuál fue la estrategia de los incas en sus campañas de conquista en reinos como el Chimú en la costa norte del Perú? A) Atacar sin aviso con su poderío militar B) Forjar alianzas con otras etnias vecinas C) Entablar negociaciones y ofrecer regalos D) Aguardar en la frontera con un ejército ",
        "Uno de los errores que condujo al fracaso de la rebelión de Túpac Amaru II fue que no logró involucrar a los criollos y a la Iglesia en sus planes, sobre todo después de la batalla de Sangarará. Su captura y muerte no significó el fin de la rebelión; esta, más bien, se extendió al Alto Perú. A diferencia del rebelde cusqueño, el líder aimara Túpac Katari A) tuvo desconfianza de toda la población blanca y criolla. B) consiguió apoyo social de la población blanca y criolla. C) obtuvo del alto y bajo clero apoyo económico y espiritual. D) recibió apoyo militar de los hacendados pobres del Altiplano. "
    ],
    "historia_universal": [
        "El humanismo fue una corriente intelectual que revaloró el pasado grecolatino y que se difundió rápidamente por Europa. Factores institucionales, políticos, intelectuales, económicos y tecnológicos confluyeron para esta difusión. Algunos de estos fueron I. la invención y difusión de la imprenta de tipos móviles y torno. II. la labor del catolicismo en la difusión de manuscritos antiguos. III. el desarrollo político y económico de las monarquías europeas. IV. la acción de los mecenas en la protección de los humanistas. A) I y IVB) II, III y IV  C) I, II y IIID) solo I ",
        "De la siguiente relación de innovaciones tecnológicas, señale la alternativa que contenga las que permitieron el renacer económico de Europa durante la Baja Edad Media. I. Arado de rueda II. Acueductos III. Molino de viento IV. Pólvora A) I, III y IVB) I, II y III C) solo II y III D) solo I y III ",
        "A pesar del deseo de Luis, el Piadoso, por mantener la unidad del Imperio carolingio, este terminó dividido en tres reinos. Al designar a Lotario, su hijo mayor, como su sucesor al trono desató una guerra civil con sus hermanos Luis, el Germánico, y Carlos, el Calvo. Esto acabó con la firma del tratado de Verdún, que reconoció la tradición franca del reparto territorial entre los herederos del trono. Institucionalmente, la división del Imperio carolingio tuvo como uno de sus factores A) la debilidad política del emperador frente a sus sucesores. B) la ambición política de los herederos de Luis, el Piadoso. C) el rechazo general a las prácticas sucesorias de los francos. D) el desconocimiento y rechazo del principio de primogenitura. "
    ],
    "geografia": [
        "Las zonas morfoestructurales del territorio peruano tienen gran importancia para la determinación de algunas de las características más saltantes de las formas del relieve. ¿Cuál es la morfoestructura que influye directamente en la formación de una de las más extensas tahuampas o aguajales de la selva baja peruana? A) la depresión de Ucamara B) la depresión de Sechura C) el arco de Fitzcarrald D) la cuenca del Titicaca",
        "Las coordenadas geográficas conforman un sistema que referencia cualquier punto de la superficie terrestre mediante dos valores de coordenadas angulares. Respecto de este sistema, indique los enunciados correctos. I. El trópico de Capricornio marca el punto más al norte del ecuador donde los rayos del sol caen verticalmente. II. El círculo polar antártico marca el punto más al sur del ecuador donde el sol no se pone en el horizonte. III. El ecuador es el círculo máximo imaginario perpendicular al eje de rotación de la Tierra y es, por tanto, único.IV. La latitud brinda la localización de un lugar, en dirección norte o sur desde los 0º del ecuador hasta los 90º en los polos. A) I, II y III B) solo I  C) solo I y II D) II, III y IV",
        "Según su desembocadura, los ríos del territorio peruano están agrupados en tres tipos de vertientes hidrográficas. En relación con los ríos de la vertiente hidrográfica del Titicaca, marque la alternativa correcta. A) El río Huancané es el único efluente del lago Titicaca. B) El río Ramis es el más contaminado por la minería informal.C) La cuenca del río Ilave tiene mayor extensión y pluviosidad. D) El río Coata, por tramos, recibe los nombres de Carabaya y Azángaro."
    ],
    "economia": [
        "Una publicación de la Organización Internacional del Trabajo (2018) menciona que “el sector agrícola tiene el nivel más elevado de empleo informal (93,6 por ciento) del mundo [...]”, mientras que los otros sectores registran cifras más bajas de informalidad. Además, en una de sus investigaciones, el economista Theodore Schultz (1985) destaca que “[...] la mayoría de los pobres del mundo se ganan la vida con la agricultura [...]”. Vinculando solo ambas fuentes, se podría afirmar que la ............... es ............... A)formalidad - concomitante con la pobreza B) informalidad - concomitante con la pobreza C) formalidad - inconciliable con la riqueza D) informalidad - inconciliable con la pobreza ",
        "En el Perú, un número importante de personas labora en los hogares ejecutando tareas domésticas y son, por definición, parte de la población económicamente activa. Si el empleador pagara al trabajador o trabajadora del hogar ............... su trabajo calificaría como ............... A) el sueldo sin los beneficios sociales - formal. B) el salario y los aportes sociales - formal. C) el sueldo y los aportes pensionales - informal. D) los aportes de la salud sin el salario - formal. ",
        "Dada la conceptualización neoclásica del crecimiento económico como el incremento sostenido de la producción basada en aumentos de la capacidad productiva potencial, una política gubernamental que busque acelerar el crecimiento económico en el largo plazo debe A) incrementar el sueldo de los empleados públicos. B) reducir los impuestos al consumo en general. C) aumentar el gasto social en los sectores pobres.D) promover la inversión de las empresas locales. "
    ],
    "filosofia": [
        "Aristóteles siempre partía de la observación de los hechos. Así, observó que, en las obras de los poetas líricos y trágicos, de los pintores y de los escultores había imitación. Observó también que se experimenta placer al comprobar cuán perfecta era esa imitación. Por esa razón, suele afirmarse que, para Aristóteles, A) había un método común a las formas artísticas.B) la mímesis era el fundamento de las artes. C) la escultura era la ciencia de la observación.D) la tragedia debía idealizar la realidad cotidiana.",
        "«Supongo, pues, que todas las cosas que veo son falsas; y me persuado de que jamás ha existido nada de todo aquello que mi memoria, llena de mentiras, me representa; pienso que no tengo sentidos; creo que el cuerpo, la figura, la extensión, el movimiento y el lugar no son más que ficciones de mi mente. ¿Qué es, pues, lo que podrá estimarse verdadero? Quizá ninguna otra cosa excepto que no hay nada cierto en el mundo». El razonamiento desarrollado en el pasaje, perteneciente a la Segunda meditación de René Descartes, es A) deductivo. B) por analogía.C) inductivo. D) causal. ",
        "Usualmente, la ética «quiere ser, además, una ciencia práctica. Quien reflexiona en el campo de la ética lo hace con la esperanza de llegar a saber lo que debe hacer, de encontrar el mejor modo de vivir. Consiste, pues, en un saber esencialmente dirigido al obrar, a la práctica. Por eso Aristóteles afirmaba que “no investigamos para saber qué es la virtud, sino para ser buenos, ya que en otro caso sería totalmente inútil”». De acuerdo con este fragmento del texto Ética filosófica, de Sergio Sánchez-Migallón, se deduce que la ética A) tiene un valor cognitivo no reconocido en las ciencias. B) puede definirse únicamente por su carácter contextual. C) aristotélica es un saber medio entre la teoría y la práctica. D) es una ciencia que estudia el concepto estricto de virtud."
    ],
    "fisica": [
        "Una lavadora de 40 kg de masa está en reposo en una lavandería. Por motivos de limpieza, se necesita desplazarla 5 metros. Si el operario lo hace con rapidez constante en contra de una fuerza de rozamiento de 160 N, ¿cuánto trabajo necesita desarrollar? A) 600 J B) 700 J C) 800 J D) 400 J ",
        "En el Combate del Dos de Mayo se usó un cañón Blakely de 500 lb, denominado el cañón del pueblo. Esta arma tiene una masa de 14 toneladas y, como dice su denominación, puede disparar proyectiles de 500 lb, que es aproximadamente 227 kg de masa, a una rapidez inicial de 120 m/s. ¿Cuál es la rapidez de retroceso del cañón? A) 5,73 m/s  B) 4,29 m/s C) 2,56 m/s D) 1,95 m/s",
        "En una iglesia, una vela de 30 cm de longitud se consume uniformemente con una rapidez de 0,20 cm/min. Si se enciende a las 8:00 p. m., ¿a qué hora tendrá 8,0 cm de longitud? A) 9: 50 p. m. B) 9: 30 p. m. C) 8: 30 p. m. D) 8: 02 p. m."
    ],
    "quimica": [
        "El cloro es considerado como un halógeno con mucha importancia comercial debido a que forma una variedad de compuestos. En cuál de los siguientes compuestos el número de oxidación del átomo de cloro es 1 +? A) CaCl₂ B) Cl₂OC) HClO₂ D) Cl₂ ",
        "Los gases que se acumulan en la atmósfera generan el denominado efecto invernadero porque, al ser capaces de absorber la radiación infrarroja del Sol, contribuyen al incremento de la temperatura global de la Tierra. Establezca el valor de la verdad (V o F) respecto de las afirmaciones relacionadas con los gases de efecto invernadero (GEI). I. Este fenómeno hace posible que la Tierra no sea un planeta helado. II. El calor liberado por la tierra es retenido por los gases de invernadero. III. A mayor concentración de GEI, la superficie de los glaciares se reduce. A) FFVB) VFV C) VVV D) FVF ",
        "Para describir cuantitativamente la relación entre la cantidad de electricidad usada y el número de moles de electrones que se intercambia durante la electrólisis, se considera que un mol de electrones equivale a 96 500 coulombs (C). Calcule los moles de electrones que son suministrados por 193 ×10³ C. A) 0,5 B) 5,0 C) 3,0 D) 2,0 "
    ],
    "biologia": [
        "El sistema nervioso central (SNC) es el centro de operaciones donde se elaboran las órdenes para coordinar los movimientos voluntarios e involuntarios del cuerpo, y cada uno de sus órganos cumple con diferentes funciones. Correlacione qué parte del SNC de la columna izquierda corresponde con las funciones de la columna derecha. I. Controla la temperatura corporal y el sistema endrocino. II. Conduce los impulsos nerviosos en el arco reflejo. III. Coordina los movimientos musculares voluntarios. a. cerebelo b. hipotálamo c. médula espinal A) Ib, IIc, IIIa B) Ia, IIc, IIIb C) Ic, IIb, IIIaD) Ib, IIa, IIIc ",
        "Thomas Malthus señaló que el mundo tendría un desenfrenado crecimiento en su población y que esto generaría conflictos, hambre y enfermedades. La teoría maltusiana sostenía que mientras el crecimiento de la población en el mundo se daba en forma geométrica, la producción de alimentos aumentaba en progresión aritmética. ¿Cuál de los siguientes fenómenos era el referido por Malthus? A) Extinción de las especies B) Sucesión ecológica C) Radiación adaptativa D) Explosión demográfica ",
        "Las personas que se dedican a catar vino, café u otros productos usan mucho sus sentidos del gusto y del olfato, cuyas sensaciones se complementan, dado que los receptores de ambos se encuentran muy próximos. Con respecto a ambos sentidos, elija la alternativa correcta. A) Las células olfatorias traducen las señales químicas en electromagnéticas. B) Solo existen quimiorreceptores en los botones gustativos de la cavidad oral. C) Las partículas aromáticas alcanzan la mucosa olfatoria en la cavidad nasal. D) Las señales químicas de los sabores se transforman y transmiten al hipotálamo. "
    ]
}